{
	"value" : [{
			"编号" : 1,
			"行政区编码" : "810000",
			"名称" : "香港特别行政区"
		}, {
			"编号" : 2,
			"行政区编码" : "820000",
			"名称" : "澳门特别行政区"
		}, {
			"编号" : 3,
			"行政区编码" : "110000",
			"名称" : "北京市"
		}, {
			"编号" : 4,
			"行政区编码" : "120000",
			"名称" : "天津市"
		}, {
			"编号" : 5,
			"行政区编码" : "130000",
			"名称" : "河北省"
		}, {
			"编号" : 6,
			"行政区编码" : "140000",
			"名称" : "山西省"
		}, {
			"编号" : 7,
			"行政区编码" : "150000",
			"名称" : "内蒙古"
		}, {
			"编号" : 8,
			"行政区编码" : "210000",
			"名称" : "辽宁省"
		}, {
			"编号" : 9,
			"行政区编码" : "220000",
			"名称" : "吉林省"
		}, {
			"编号" : 10,
			"行政区编码" : "230000",
			"名称" : "黑龙江省"
		}, {
			"编号" : 11,
			"行政区编码" : "310000",
			"名称" : "上海市"
		}, {
			"编号" : 12,
			"行政区编码" : "320000",
			"名称" : "江苏省"
		}, {
			"编号" : 13,
			"行政区编码" : "330000",
			"名称" : "浙江省"
		}, {
			"编号" : 14,
			"行政区编码" : "340000",
			"名称" : "安徽省"
		}, {
			"编号" : 15,
			"行政区编码" : "350000",
			"名称" : "福建省"
		}, {
			"编号" : 16,
			"行政区编码" : "360000",
			"名称" : "江西省"
		}, {
			"编号" : 17,
			"行政区编码" : "370000",
			"名称" : "山东省"
		}, {
			"编号" : 18,
			"行政区编码" : "410000",
			"名称" : "河南省"
		}, {
			"编号" : 19,
			"行政区编码" : "420000",
			"名称" : "湖北省"
		}, {
			"编号" : 20,
			"行政区编码" : "430000",
			"名称" : "湖南省"
		}, {
			"编号" : 21,
			"行政区编码" : "440000",
			"名称" : "广东省"
		}, {
			"编号" : 22,
			"行政区编码" : "450000",
			"名称" : "广西省"
		}, {
			"编号" : 23,
			"行政区编码" : "460000",
			"名称" : "海南省"
		}, {
			"编号" : 24,
			"行政区编码" : "500000",
			"名称" : "重庆市"
		}, {
			"编号" : 25,
			"行政区编码" : "510000",
			"名称" : "四川省"
		}, {
			"编号" : 26,
			"行政区编码" : "520000",
			"名称" : "贵州省"
		}, {
			"编号" : 27,
			"行政区编码" : "530000",
			"名称" : "云南省"
		}, {
			"编号" : 28,
			"行政区编码" : "540000",
			"名称" : "西藏自治区"
		}, {
			"编号" : 29,
			"行政区编码" : "610000",
			"名称" : "陕西省"
		}, {
			"编号" : 30,
			"行政区编码" : "620000",
			"名称" : "甘肃省"
		}, {
			"编号" : 31,
			"行政区编码" : "630000",
			"名称" : "青海省"
		}, {
			"编号" : 32,
			"行政区编码" : "640000",
			"名称" : "宁夏"
		}, {
			"编号" : 33,
			"行政区编码" : "650000",
			"名称" : "新疆维吾尔族自治区"
		}, {
			"编号" : 34,
			"行政区编码" : "710000",
			"名称" : "台湾"
		}
	]
}